const translationsRu = {
  navbar: {
    navtext1: "Информация",
    navtext2: "о нас",
    navtext3: "Предприятия",
    navtext4: "Наши преимущества",
    navtext5: "Новости",
    navtext6: "Коммуникация",
    navtext7: "Все, что мы делаем, великолепно",
  },
  main: {
    text1: "Наши сервисы",
    text2:
      "Вы можете получить бесплатную информацию от специалистов нашей компании",
    text3: "Регистрация документов",
    text4: "Услуги по ремонту",
    text5: "Команда профессионалов",
    text6: "Bizning x",
  },
  count: {
    text1: "В нашей компании",
    text2: "Количество сотрудников",
    text3: "Объекты",
    text4: "Специальное оборудование",
    text5: "14 лет на рынке",
    text6: "Дом вашей мечты",
    text7: "Наши проекты",
  },
};
export default translationsRu;
