const translationsRu = {
  navbar: {
    navtext1: "Информация",
    navtext2: "о нас",
    navtext3: "Предприятия",
    navtext4: "Наши преимущества",
    navtext5: "Новости",
    navtext6: "Коммуникация",
    navtext7: "Все, что мы делаем, великолепно",
    btnt: "связь",
  },
  main: {
    text1: "Наши сервисы",
    text2:
      "Вы можете получить бесплатную информацию от специалистов нашей компании",
    text3: "Регистрация документов",
    text4: "Услуги по ремонту",
    text5: "Команда профессионалов",
    text6: "Bizning x",
  },
  count: {
    text1: "В нашей компании",
    text2: "Количество сотрудников",
    text3: "Объекты",
    text4: "Специальное оборудование",
    text5: "14 лет на рынке",
    text6: "Дом вашей мечты",
    text7: "Наши проекты",
  },
  project: {
    text1: "Макиг Сити",
    text2:
      "Это масштабный социально значимый проект. Культурно-развлекательный кластер в Ташкенте – одна из новых достопримечательностей",
    text3: "Резиденция в саду",
    text4:
      "Многофункциональный жилой комплекс, созданный для удобства жителей Узбекистана.",
    text5: "Фонон",
    text6: "Великолепный жилой комплекс в центре столицы.",
    text7: "Изобретение",
    text8:
      "Fonon — ювелирный завод, построенный в Узбекистане в 2020 году на базе итальянских заводов. Fonon — единственное крупное предприятие в Центральной Азии, производящее ювелирные изделия из драгоценных металлов в европейском и восточном стиле",
    text9: "Президентская школа",
    text10:
      "Международный детский сад и школа расположены в международном деловом центре Ташкент Сити.",
    text11: "Бульвар",
    text12: "Это учебное заведение, дающее знания международного уровня",
  },
  card: {
    text1: "Все наши новости",
    text2: "Кто руководитель строительного проекта?",
    text3:
      "В компании Discover Invest есть несколько менеджеров строительных проектов. Этот специалист отвечает за успешную реализацию вверенного ему строительного проекта. Он отвечает за весь процесс от стадии планирования и утверждения проектной документации до сдачи в эксплуатацию. Управляет процессом. здания, а иногда и обеспечивает послепроектную поддержку.",
    text4: "Поздравляю всех с наступающим 2024 годом!",
    text5:
      "Сложный дизайн интерьера холлов создает атмосферу уюта еще до входа в квартиру, а удобная система навигации помогает легко добраться до нужного этажа или помещения.",
    text6: "Адрес",
    text7:
      "Транспортная инфраструктура позволяет легко передвигаться в любую точку города: вам нужно лишь выбрать нужное и желаемое направление.",
    text8:
      "Продолжаем знакомить вас с многофункциональными возможностями Discover Invest.",
    text9:
      "Продолжаем знакомить вас с многофункциональными объектами компании «ATAEV BAHODIR BUILD». Один из них построен в Янги Хоятском районе города Ташкента. Это жилой комплекс «Янги Чоштепа». Общая площадь застройки составляет 12 га. На сегодняшний день построено 29 домов.",
  },
  partnes: {
    text1: "Работаем вместе с партнерами",
    text2: "ЗДАНИЕ АТАЕВА БАХОДЫРА",
    text3:
      "Мы не просто создаем проекты, мы создаем новые возможности. Строя современное оборудование, мы строим будущее. Мы заботимся об окружающей среде: компания берет на себя полную ответственность за экологические аспекты, связанные со строительством и использованием зданий и инфраструктуры.",
    text4: "знать подробно",
    text5: "Есть вопросы, предложения и пожелания ",
    text6: "Ваше имя",
    text7: "Ваш номер телефона",
    text8: "Ваше сообщение...",
    text9: "Отправка",
  },
  footer: {
    text1: "Строй Атаев Бахадир",
    text2: "Подпишитесь на наши социальные сети",
    text3: "Наша компания",
    text4: "Предприятия",
    text5: "О нас",
    text6: "Новости",
    text7: "Наши проекты",
    text8: "Общение",
  },
};
export default translationsRu;
