const translationsRu = {
  navbar: {
    navtext1: "Информация",
    navtext2: "о нас",
    navtext3: "Предприятия",
    navtext4: "Наши преимущества",
    navtext5: "Новости",
    navtext6: "Коммуникация",
    navtext7: "Все, что мы делаем, великолепно",
  },
  main: {
    text1: "Наши сервисы",
    text2:
      "Вы можете получить бесплатную информацию от специалистов нашей компании",
    text3: "Регистрация документов",
    text4: "Услуги по ремонту",
    text5: "Команда профессионалов",
    text6: "Bizning x",
  },
  count: {
    text1: "В нашей компании",
    text2: "Количество сотрудников",
    text3: "Объекты",
    text4: "Специальное оборудование",
    text5: "14 лет на рынке",
    text6: "Дом вашей мечты",
    text7: "Наши проекты",
  },
  project: {
    text1: "Макиг Сити",
    text2:
      "Это масштабный социально значимый проект. Культурно-развлекательный кластер в Ташкенте – одна из новых достопримечательностей",
    text3: "Резиденция в саду",
    text4:
      "Многофункциональный жилой комплекс, созданный для удобства жителей Узбекистана.",
    text5: "Фонон",
    text6: "Великолепный жилой комплекс в центре столицы.",
    text7: "Изобретение",
    text8:
      "Fonon — ювелирный завод, построенный в Узбекистане в 2020 году на базе итальянских заводов. Fonon — единственное крупное предприятие в Центральной Азии, производящее ювелирные изделия из драгоценных металлов в европейском и восточном стиле",
    text9: "Президентская школа",
    text10:
      "Международный детский сад и школа расположены в международном деловом центре Ташкент Сити.",
    text11: "Бульвар",
    text12: "Это учебное заведение, дающее знания международного уровня",
  },
};
export default translationsRu;
